/* Localized versions of Info.plist keys */

CFBundleName = "DoubanBooks";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "DoubanBooks Bookpedia Plugin version 1.0, Copyright (c) 2013 Alexander Chow";
NSHumanReadableCopyright = "Copyright (c) 2013 Alexander Chow";
